import React from "react";

export default function Activities() {
    return(
        <div className="explainBox" id="activities">
            <h2>
                活動内容
            </h2>
            <h3>　概要</h3>
            <p><b>「学檄INFINITE!!」</b>は、多分野の学生が集まり、<b>「次世代型メディア空間」</b>の実現を目指すプロジェクトです。<br/>
            多くの団体や個人の知識や技術を集結し、<b>「超学生級」</b>の活動を実施しています。<br/>
            次世代型メディアを制作していくとともに、来月４月の幕張メッセで開催されるニコニコ超会議で「リアル出展」及び「番組収録」をすることを目指しています。<br/>
            <b>「対話番組」</b>と<b>「WEBサイト」</b>をかけ合わせた、新たなメディアとして、活動中です。</p>
            <h3>　対話番組</h3>
            <p>
            専門家との対談で構成された、３０分の番組です。<br/>
            各回で3つのキーワードを用意し、それぞれの話題を掘り下げながら専門家と対話をしていきます。<br/>
            番組の最後には、<b>「学檄」</b>として若者に対してのメッセージを専門家に話してもらいます。このメッセージは、学生が各回のテーマと向き合うにあたって、「考えてもらいたいこと」「知っておいてもらいたいこと」です。</p>
            <h3>　WEBサイト</h3>
            <p>WEBサイトでは動画を配信します。そして、動画の概要欄から、「専門家の書籍の購入」や「論文の閲覧」が簡単にできます。<br/>
            また、動画に対しての「思考（感想）レポート」が投稿でき、そのレポートに対して「コメント」と「いいね」ができます。コメントによって、視聴者どうしが交流するだけでなく、視聴者と専門家のコミュニケーションを行うことができるようにします。</p>
        </div>
    )
}